{
    "to": "To&nbsp;张慧蓉同学",
    "from": "金老师亲笔",
    "recipient": "亲爱的张慧蓉同学：",
    "sender": "金老师",
    "title": "给张同学的一封信",
    "stamp": "./img/stamp.png",
    "bgm": "./bgm/bgm.mp3",
    "text": "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;展信平安，见字如唔。我不知何时，心之所想，心之所念，均为你，于是打算写一封信，来表达自己的情感。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;记得我们认识的契机是泡哥，他说有个女生想要咨询电脑方面的问题，于是就把你推给我了。当时我跟你的聊天仅限于电脑方面，慢慢地聊天地内容开始变多，开始逐渐对对方有了一个初步地认识。哈哈哈，当时我挺开心的，因为原本平淡的圈子里多了一位女生，还愿意跟我聊天，而且跟你聊天的氛围很好，可以感觉出来你是一个很活泼的女生。因为圈子太小，我和女生的交流仅限于同学之间的作业和工作问题，因此和你聊天让我有了不一样的感觉。刚开始我不知道那是一种什么感觉，就像是干涸的土地突然遇上了甘霖，尽管可能土地干涸已久，这场雨也在心里留下了痕迹。初逢甘霖的我，感谢着这场雨带来的滋润，却不敢奢求什么，只能把内心的想法深藏。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;后来你和我的交流逐渐深入，也开始邀请我一起玩游戏，我以为这是把我当朋友。在寒假的时候我的其他朋友找我打游戏，然后我说我有约了，他们问我是和男生还是女生玩，我回答道:和女生玩，他们问我什么情况，我说只是朋友，他们就说女生找你打游戏肯定有一些其他的想法。听到他们的话我的内心有了波动，但又仔细想了一下，觉得我这样的人别人不可能对我什么别的想法，并且自嘲觉得这是人生三大错觉之一。直至后来你的话题逐渐暧昧我也没有察觉，任然觉得这是不可能的事情。之前答应和你见面之后，我一直在幻想见面的场景，很期待有很害怕，害怕的是在见了我之后你可能就不会再和我聊天，所以我开始逃避，觉得不见面就不会发生这样的事情，所以我鸽了你（现在一想觉得好过分，超级过分，怎么能做这样的事情，还好你大人有大量，原谅了我嘿嘿）。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;之后你开始集训，因为前两天的不适应而觉得不适合考研，就给我打了电话，我安慰了你。从那天起，每天与你通话，与你聊天，已经成为我最珍贵的时光。你会告诉我你喜欢吃的东西，会和我吐槽一些任何事，会因为受伤而难过，也会毫不保留地告诉我你的情感经历，我能够感受得到你的真诚。每次我听到你可爱的声音，那甜美的音符仿佛能穿过电话线，直击我的心灵。或许，之前我经常会错过你的暗示和暧昧，甚至现在有时候和你的互动也还可能会显得迟钝和沉闷。但请相信，我的内敛并不代表我对你的感觉缺乏。相反，我是如此深深地被你吸引，以至于不知如何去表达。我希望你能明白，即使迟钝，我愿意为了你努力变得更加勇敢。爱是一段美丽的旅程，虽然我并不擅长言语表达，却能静静地思索着我们的未来。我希望我们能够牵手走过这段旅程，相互扶持，一同追逐梦想。无论是在考研备战的辛苦中，还是未来的岁月里，我愿意一直陪伴在你的身旁。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;借用余华老师的话，“我在情感上的愚钝就像是门窗紧闭的屋子，虽然爱情的脚步在屋前走过来又走过去 我也听到了 可我觉得那是路过的脚步 那是走向别人的脚步 直到有一天,这个脚步停留在这里 然后门铃响了”<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Happiness finally comes knocking， 这铃声是我这辈子听过最好的旋律。原谅我的懦弱，我的勇气，不及这个脚步的万分之一。我想，邀请你进屋子并不是一个好主意，我要主动推开门，牵着你的手，去到开满油菜花的原野上，为你把花瓣上最晶莹地露珠串成项链、去倒映着天空的湖边，为你拾起最洁白的云朵裁成衣裳、去到盛满粉色晚霞的山谷下，为你将晚霞中粉得最鲜艳得那一抹做成舞鞋；去到摆满青花瓷的景德镇，为你将烟雨中的那一抹天青色做成手链。我要牵着你的手，向所有门窗紧闭的屋子炫耀。世界上最动听的脚步声，也会因为你，变成世界上最动听的舞步声。 <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;你说你已经走了99步，那么剩下的一千步一万步，直到终点，我想牵着你的手一起走过，我想让你知道，与我走过的每一步路，都算数。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;张慧蓉同学，我喜欢你！<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;下面是我的心声，请聆听，可能会有很多失误，但我觉得这也代表着我的青涩的阶段，希望你喜欢 <video style='margin-left:10%;'width='320' height='240' controls><source src='../mp4/lovezhr.mp4' type='video/mp4'><object data='../mp4/lovezhr.mp4' width='320' height='240'><embed src='../mp4/lovezhr.swf' width='320' height='240'></object> </video>"
}